Repository: nviai/OmitX
Catalog: Localization/Localizable.xcstrings
Source language: vi
Languages: ar, ca, cs, da, de, el, en, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, zh_hans, zh_hant

source: pnpm store (toàn bộ)
ar: مخزن pnpm (بالكامل)
ca: pnpm store (sencer)
cs: pnpm store (celý)
da: pnpm store (hele)
de: pnpm store (gesamt)
el: pnpm store (ολόκληρο)
en: pnpm store (entire)
es: pnpm store (completo)
fi: pnpm store (koko)
fr: pnpm store (entier)
he: מאגר pnpm (כולו)
hi: pnpm store (पूरा)
hr: pnpm store (cijeli)
hu: pnpm store (teljes)
id: pnpm store (seluruhnya)
it: pnpm store (intero)
ja: pnpm store（すべて）
ko: pnpm store(전체)
ms: pnpm store (keseluruhan)
nb: pnpm store (hele)
nl: pnpm store (volledig)
pl: pnpm store (w całości)
pt_br: pnpm store (completo)
pt_pt: pnpm store (completo)
ro: pnpm store (întreg)
ru: pnpm store (полностью)
sk: pnpm store (celý)
sl: pnpm store (celoten)
sv: pnpm store (hela)
th: pnpm store (ทั้งหมด)
tr: pnpm deposu (tamamı)
uk: pnpm store (повністю)
zh_hans: pnpm store（全部）
zh_hant: pnpm store（全部）

source: pod install sẽ tải lại
ar: سيعيد pod install تنزيله
ca: pod install el tornarà a descarregar
cs: pod install obsah znovu stáhne
da: pod install henter den igen
de: pod install lädt ihn erneut
el: Το pod install θα το κατεβάσει ξανά
en: pod install downloads it again
es: pod install lo volverá a descargar
fi: pod install lataa sen uudelleen
fr: pod install le retéléchargera
he: הפקודה pod install תוריד אותו שוב
hi: pod install इसे फिर से डाउनलोड करेगा
hr: pod install ponovno će preuzeti sadržaj
hu: A pod install újra letölti
id: pod install akan mengunduhnya ulang
it: pod install lo scaricherà di nuovo
ja: pod install で再ダウンロードされます
ko: pod install 실행 시 다시 다운로드됩니다
ms: pod install akan memuat turunnya semula
nb: pod install laster den ned på nytt
nl: pod install downloadt het opnieuw
pl: pod install pobierze ponownie
pt_br: O pod install vai baixar tudo novamente
pt_pt: O pod install volta a transferir tudo
ro: pod install îl descarcă din nou
ru: pod install загрузит заново
sk: pod install obsah znova stiahne
sl: pod install bo vsebino znova prenesel
sv: pod install hämtar den igen
th: pod install จะดาวน์โหลดใหม่
tr: pod install yeniden indirir
uk: pod install завантажить знову
zh_hans: pod install 会重新下载
zh_hant: pod install 會重新下載

source: pod install để cài lại
ar: شغّل pod install لإعادة التثبيت
ca: Executeu pod install per restaurar-ho
cs: Obnovíte příkazem pod install
da: Kør pod install for at gendanne
de: Mit pod install wiederherstellen
el: Εκτελέστε pod install για επανεγκατάσταση
en: Run pod install to restore
es: Ejecuta pod install para restaurar
fi: Palauta suorittamalla pod install
fr: Exécutez pod install pour restaurer
he: הרץ pod install כדי לשחזר
hi: फिर से इंस्टॉल करने के लिए pod install चलाएँ
hr: Vratite naredbom pod install
hu: Újratelepítés: pod install
id: Jalankan pod install untuk memulihkan
it: Eseguire pod install per ripristinare
ja: pod install で再インストール
ko: pod install로 다시 설치
ms: Jalankan pod install untuk memulihkan
nb: Kjør pod install for å gjenopprette
nl: Herstel met pod install
pl: Aby przywrócić: pod install
pt_br: Execute pod install para restaurar
pt_pt: Execute pod install para restaurar
ro: Rulează pod install pentru reinstalare
ru: Для восстановления: pod install
sk: Obnovíte príkazom pod install
sl: Obnovite z ukazom pod install
sv: Kör pod install för att återställa
th: เรียกใช้ pod install เพื่อติดตั้งใหม่
tr: Geri yüklemek için pod install çalıştırın
uk: Для відновлення: pod install
zh_hans: 运行 pod install 即可恢复
zh_hant: 執行 pod install 即可還原

source: pub cache tạm
ar: ملفات pub cache المؤقتة
ca: Memòria cau temporal de pub
cs: pub cache – dočasné soubory
da: Midlertidig pub-cache
de: Temporärer pub-Cache
el: Προσωρινή cache pub
en: pub cache temp
es: pub cache (temporal)
fi: Väliaikainen pub-välimuisti
fr: Cache pub temporaire
he: קבצים זמניים של pub cache
hi: अस्थायी pub कैश
hr: pub cache – privremene datoteke
hu: Ideiglenes pub-gyorsítótár
id: Cache pub sementara
it: Cache pub temporanea
ja: pubキャッシュ（一時）
ko: pub 임시 캐시
ms: Cache pub sementara
nb: Midlertidig pub-cache
nl: Tijdelijke pub-cache
pl: Pliki tymczasowe pub cache
pt_br: pub cache (temporário)
pt_pt: pub cache (temporário)
ro: Cache pub temporar
ru: Временные файлы pub cache
sk: pub cache – dočasné súbory
sl: pub cache – začasne datoteke
sv: Tillfällig pub-cache
th: แคช pub ชั่วคราว
tr: pub cache geçici dosyaları
uk: Тимчасові файли pub cache
zh_hans: pub 临时缓存
zh_hant: pub 暫存快取

source: rustup toolchain install để cài lại
ar: شغّل rustup toolchain install لإعادة التثبيت
ca: Executeu rustup toolchain install per restaurar-ho
cs: Obnovíte příkazem rustup toolchain install
da: Kør rustup toolchain install for at gendanne
de: Mit rustup toolchain install wiederherstellen
el: Εκτελέστε rustup toolchain install για επανεγκατάσταση
en: Run rustup toolchain install to restore
es: Ejecuta rustup toolchain install para restaurar
fi: Palauta suorittamalla rustup toolchain install
fr: Exécutez rustup toolchain install pour restaurer
he: הרץ rustup toolchain install כדי לשחזר
hi: फिर से इंस्टॉल करने के लिए rustup toolchain install चलाएँ
hr: Vratite naredbom rustup toolchain install
hu: Újratelepítés: rustup toolchain install
id: Jalankan rustup toolchain install untuk memulihkan
it: Eseguire rustup toolchain install per ripristinare
ja: rustup toolchain install で再インストール
ko: rustup toolchain install로 다시 설치
ms: Jalankan rustup toolchain install untuk memulihkan
nb: Kjør rustup toolchain install for å gjenopprette
nl: Herstel met rustup toolchain install
pl: Aby przywrócić: rustup toolchain install
pt_br: Execute rustup toolchain install para restaurar
pt_pt: Execute rustup toolchain install para restaurar
ro: Rulează rustup toolchain install pentru reinstalare
ru: Для восстановления: rustup toolchain install
sk: Obnovíte príkazom rustup toolchain install
sl: Obnovite z ukazom rustup toolchain install
sv: Kör rustup toolchain install för att återställa
th: เรียกใช้ rustup toolchain install เพื่อติดตั้งใหม่
tr: Geri yüklemek için rustup toolchain install çalıştırın
uk: Для відновлення: rustup toolchain install
zh_hans: 运行 rustup toolchain install 即可恢复
zh_hant: 執行 rustup toolchain install 即可還原

source: terraform init để tải lại provider
ar: شغّل terraform init لإعادة تنزيل الـ providers
ca: Executeu terraform init per tornar a descarregar els providers
cs: Providery znovu stáhnete příkazem terraform init
da: Kør terraform init for at hente providers igen
de: Mit terraform init Provider erneut laden
el: Εκτελέστε terraform init για νέα λήψη των providers
en: Run terraform init to download providers again
es: Ejecuta terraform init para volver a descargar los providers
fi: Lataa providerit uudelleen suorittamalla terraform init
fr: Exécutez terraform init pour retélécharger les providers
he: הרץ terraform init כדי להוריד שוב את ה-providers
hi: provider फिर से डाउनलोड करने के लिए terraform init चलाएँ
hr: Ponovno preuzmite providere naredbom terraform init
hu: A providerek újraletöltése: terraform init
id: Jalankan terraform init untuk mengunduh ulang provider
it: Eseguire terraform init per scaricare di nuovo i provider
ja: terraform init でproviderを再ダウンロード
ko: terraform init으로 provider 다시 다운로드
ms: Jalankan terraform init untuk memuat turun semula provider
nb: Kjør terraform init for å laste ned providere på nytt
nl: Download providers opnieuw met terraform init
pl: Aby ponownie pobrać providery: terraform init
pt_br: Execute terraform init para baixar os providers novamente
pt_pt: Execute terraform init para voltar a transferir os providers
ro: Rulează terraform init pentru a descărca din nou providerii
ru: Для повторной загрузки провайдеров: terraform init
sk: Providery znova stiahnete príkazom terraform init
sl: Providerje znova prenesite z ukazom terraform init
sv: Kör terraform init för att hämta providers igen
th: เรียกใช้ terraform init เพื่อดาวน์โหลด provider ใหม่
tr: Provider’ları yeniden indirmek için terraform init çalıştırın
uk: Для повторного завантаження провайдерів: terraform init
zh_hans: 运行 terraform init 重新下载 provider
zh_hant: 執行 terraform init 重新下載 provider

source: tên bắt đầu bằng tên app — kiểm tra lại
ar: الاسم يبدأ باسم التطبيق — تحقّق مجددًا
ca: el nom comença pel nom de l’app — reviseu-ho
cs: název začíná názvem aplikace – ověřte
da: navnet starter med appens navn – tjek igen
de: Name beginnt mit App-Name – bitte prüfen
el: το όνομα ξεκινά με το όνομα της εφαρμογής — ελέγξτε το
en: name starts with the app name — double-check
es: el nombre comienza con el de la app — revísalo
fi: nimi alkaa apin nimellä – tarkista
fr: le nom commence par celui de l’app — à vérifier
he: השם מתחיל בשם האפליקציה — בדוק שוב
hi: नाम ऐप के नाम से शुरू होता है — दोबारा जाँचें
hr: naziv počinje nazivom aplikacije – provjerite
hu: a név az alkalmazás nevével kezdődik — ellenőrizze
id: nama diawali dengan nama app — periksa lagi
it: il nome inizia con il nome dell’app — da verificare
ja: 名前がアプリ名で始まっています — 要確認
ko: 이름이 앱 이름으로 시작함 — 확인 필요
ms: nama bermula dengan nama app — semak semula
nb: navnet starter med appnavnet – dobbeltsjekk
nl: naam begint met de appnaam – controleer dit
pl: nazwa zaczyna się od nazwy aplikacji — sprawdź
pt_br: o nome começa com o nome do app — verifique
pt_pt: o nome começa pelo nome da app — verifique
ro: numele începe cu numele aplicației — verifică
ru: имя начинается с имени приложения — проверьте
sk: názov začína názvom aplikácie – overte
sl: ime se začne z imenom aplikacije – preverite
sv: namnet börjar med appnamnet – dubbelkolla
th: ชื่อขึ้นต้นด้วยชื่อแอป — ตรวจสอบอีกครั้ง
tr: ad, uygulama adıyla başlıyor — tekrar kontrol edin
uk: назва починається з назви програми — перевірте
zh_hans: 名称以 App 名称开头 — 请仔细检查
zh_hant: 名稱以 App 名稱開頭 — 請再次確認

source: virtualenv tạo từ bản này sẽ hỏng
ar: ستتعطل بيئات virtualenv التي أُنشئت من هذا الإصدار
ca: Els virtualenvs creats amb aquesta versió deixaran de funcionar
cs: virtualenvy vytvořené z této verze přestanou fungovat
da: Virtualenvs oprettet fra denne version holder op med at virke
de: Aus dieser Version erstellte virtualenvs funktionieren nicht mehr
el: Τα virtualenv που δημιουργήθηκαν από αυτή την έκδοση θα πάψουν να λειτουργούν
en: virtualenvs created from this version will break
es: Los virtualenv creados con esta versión dejarán de funcionar
fi: Tästä versiosta luodut virtualenv-ympäristöt lakkaavat toimimasta
fr: Les virtualenvs créés à partir de cette version ne fonctionneront plus
he: סביבות virtualenv שנוצרו מגרסה זו יפסיקו לעבוד
hi: इस संस्करण से बने virtualenv काम करना बंद कर देंगे
hr: virtualenvovi stvoreni iz ove verzije prestat će raditi
hu: Az ebből a verzióból létrehozott virtualenvek használhatatlanná válnak
id: virtualenv yang dibuat dari versi ini akan rusak
it: I virtualenv creati da questa versione smetteranno di funzionare
ja: このバージョンから作成したvirtualenvは動作しなくなります
ko: 이 버전으로 만든 virtualenv가 작동하지 않게 됩니다
ms: virtualenv yang dicipta daripada versi ini akan rosak
nb: virtualenv-er opprettet fra denne versjonen slutter å fungere
nl: Virtualenvs die met deze versie zijn gemaakt, werken niet meer
pl: Środowiska virtualenv utworzone z tej wersji przestaną działać
pt_br: Os virtualenvs criados a partir desta versão vão parar de funcionar
pt_pt: Os virtualenvs criados a partir desta versão deixarão de funcionar
ro: virtualenv-urile create din această versiune nu vor mai funcționa
ru: virtualenv, созданные на этой версии, перестанут работать
sk: virtualenvy vytvorené z tejto verzie prestanú fungovať
sl: virtualenvi, ustvarjeni iz te različice, ne bodo več delovali
sv: virtualenv-miljöer som skapats från den här versionen slutar fungera
th: virtualenv ที่สร้างจากเวอร์ชันนี้จะใช้งานไม่ได้
tr: Bu sürümden oluşturulan virtualenv’ler bozulur
uk: virtualenv, створені на цій версії, перестануть працювати
zh_hans: 基于此版本创建的 virtualenv 将会损坏
zh_hant: 以此版本建立的 virtualenv 將會損壞

source: vừa xong
ar: الآن
ca: ara mateix
cs: právě teď
da: lige nu
de: gerade eben
el: μόλις τώρα
en: just now
es: justo ahora
fi: juuri nyt
fr: à l’instant
he: זה עתה
hi: अभी-अभी
hr: upravo sada
hu: épp most
id: baru saja
it: proprio ora
ja: たった今
ko: 방금
ms: sebentar tadi
nb: akkurat nå
nl: zojuist
pl: przed chwilą
pt_br: agora mesmo
pt_pt: agora mesmo
ro: chiar acum
ru: только что
sk: práve teraz
sl: pravkar
sv: just nu
th: เมื่อสักครู่
tr: az önce
uk: щойно
zh_hans: 刚刚
zh_hant: 剛剛

source: ~/Library/Caches, Logs, Saved Application State, Thùng rác, /Library/Caches (admin), backup iPhone
ar: ~/Library/Caches، Logs، Saved Application State، سلة المهملات، ‎/Library/Caches (المسؤول)، نسخ iPhone الاحتياطية
ca: ~/Library/Caches, Logs, Saved Application State, Paperera, /Library/Caches (admin), còpies de seguretat de l’iPhone
cs: ~/Library/Caches, Logs, Saved Application State, Koš, /Library/Caches (správce), zálohy iPhonu
da: ~/Library/Caches, Logs, Saved Application State, papirkurv, /Library/Caches (administrator), iPhone-sikkerhedskopier
de: ~/Library/Caches, Logs, Saved Application State, Papierkorb, /Library/Caches (Admin), iPhone-Backups
el: ~/Library/Caches, Logs, Saved Application State, Κάδος, /Library/Caches (διαχειριστής), αντίγραφα ασφαλείας iPhone
en: ~/Library/Caches, Logs, Saved Application State, Trash, /Library/Caches (admin), iPhone backups
es: ~/Library/Caches, Logs, Saved Application State, Papelera, /Library/Caches (admin), copias de seguridad del iPhone
fi: ~/Library/Caches, Logs, Saved Application State, roskakori, /Library/Caches (ylläpitäjä), iPhone-varmuuskopiot
fr: ~/Library/Caches, Logs, Saved Application State, Corbeille, /Library/Caches (admin), sauvegardes d’iPhone
he: ~/Library/Caches, Logs, Saved Application State, הפח, ‎/Library/Caches (מנהל), גיבויי iPhone
hi: ~/Library/Caches, Logs, Saved Application State, ट्रैश, /Library/Caches (व्यवस्थापक), iPhone बैकअप
hr: ~/Library/Caches, Logs, Saved Application State, Smeće, /Library/Caches (administrator), sigurnosne kopije iPhonea
hu: ~/Library/Caches, Logs, Saved Application State, Kuka, /Library/Caches (rendszergazda), iPhone-biztonsági mentések
id: ~/Library/Caches, Logs, Saved Application State, Tong Sampah, /Library/Caches (admin), cadangan iPhone
it: ~/Library/Caches, Logs, Saved Application State, Cestino, /Library/Caches (admin), backup di iPhone
ja: ~/Library/Caches、Logs、Saved Application State、ゴミ箱、/Library/Caches（管理者）、iPhoneのバックアップ
ko: ~/Library/Caches, Logs, Saved Application State, 휴지통, /Library/Caches(관리자), iPhone 백업
ms: ~/Library/Caches, Logs, Saved Application State, Tong Sampah, /Library/Caches (admin), sandaran iPhone
nb: ~/Library/Caches, Logs, Saved Application State, papirkurven, /Library/Caches (admin), iPhone-sikkerhetskopier
nl: ~/Library/Caches, Logs, Saved Application State, prullenmand, /Library/Caches (beheerder), iPhone-back-ups
pl: ~/Library/Caches, Logs, Saved Application State, Kosz, /Library/Caches (administrator), kopie zapasowe iPhone’a
pt_br: ~/Library/Caches, Logs, Saved Application State, Lixo, /Library/Caches (admin), backups do iPhone
pt_pt: ~/Library/Caches, Logs, Saved Application State, Lixo, /Library/Caches (admin), cópias de segurança do iPhone
ro: ~/Library/Caches, Logs, Saved Application State, Coș, /Library/Caches (administrator), backupuri iPhone
ru: ~/Library/Caches, Logs, Saved Application State, Корзина, /Library/Caches (администратор), резервные копии iPhone
sk: ~/Library/Caches, Logs, Saved Application State, Kôš, /Library/Caches (správca), zálohy iPhonu
sl: ~/Library/Caches, Logs, Saved Application State, Koš, /Library/Caches (skrbnik), varnostne kopije iPhona
sv: ~/Library/Caches, Logs, Saved Application State, papperskorgen, /Library/Caches (admin), iPhone-säkerhetskopior
th: ~/Library/Caches, Logs, Saved Application State, ถังขยะ, /Library/Caches (ผู้ดูแลระบบ), ข้อมูลสำรอง iPhone
tr: ~/Library/Caches, Logs, Saved Application State, Çöp Sepeti, /Library/Caches (yönetici), iPhone yedekleri
uk: ~/Library/Caches, Logs, Saved Application State, Смітник, /Library/Caches (адміністратор), резервні копії iPhone
zh_hans: ~/Library/Caches、Logs、Saved Application State、废纸篓、/Library/Caches（管理员）、iPhone 备份
zh_hant: ~/Library/Caches、Logs、Saved Application State、垃圾桶、/Library/Caches（管理者）、iPhone 備份

source: · %lld mục
ar: · %lld عنصر
ca: · %lld ítems
cs: · %lld položek
da: · %lld emner
de: · %lld Objekte
el: · %lld στοιχεία
en: · %lld items
es: · %lld ítems
fi: · %lld kohdetta
fr: · %lld éléments
he: · %lld פריטים
hi: · %lld आइटम
hr: · %lld stavki
hu: · %lld elem
id: · %lld item
it: · %lld elementi
ja: · %lld 件
ko: · %lld개
ms: · %lld item
nb: · %lld objekter
nl: · %lld items
pl: · %lld elementu
pt_br: · %lld itens
pt_pt: · %lld itens
ro: · %lld de elemente
ru: · %lld объекта
sk: · %lld položiek
sl: · %lld elementov
sv: · %lld objekt
th: · %lld รายการ
tr: · %lld öğe
uk: · %lld об’єкта
zh_hans: · %lld 个项目
zh_hant: · %lld 個項目

source: Áp dụng & quét lại
ar: تطبيق وإعادة الفحص
ca: Aplicar i tornar a escanejar
cs: Použít a znovu skenovat
da: Anvend & scan igen
de: Anwenden & erneut scannen
el: Εφαρμογή & επανασάρωση
en: Apply & Rescan
es: Aplicar y volver a analizar
fi: Käytä ja skannaa uudelleen
fr: Appliquer et réanalyser
he: החל וסרוק מחדש
hi: लागू करें और फिर से स्कैन करें
hr: Primijeni i ponovno skeniraj
hu: Alkalmaz és újravizsgál
id: Terapkan & Pindai Ulang
it: Applica e ripeti scansione
ja: 適用して再スキャン
ko: 적용 후 다시 스캔
ms: Guna & Imbas Semula
nb: Bruk og skann på nytt
nl: Pas toe en scan opnieuw
pl: Zastosuj i skanuj ponownie
pt_br: Aplicar e Analisar Novamente
pt_pt: Aplicar e voltar a analisar
ro: Aplică și rescanează
ru: Применить и пересканировать
sk: Použiť a znova skenovať
sl: Uporabi in znova preglej
sv: Använd och skanna igen
th: ใช้และสแกนใหม่
tr: Uygula ve Yeniden Tara
uk: Застосувати й пересканувати
zh_hans: 应用并重新扫描
zh_hant: 套用並重新掃描

source: Đang chạy: %@
ar: قيد التشغيل: ‎%@
ca: En execució: %@
cs: Spuštěno: %@
da: Kører: %@
de: Wird ausgeführt: %@
el: Σε εκτέλεση: %@
en: Running: %@
es: En ejecución: %@
fi: Käynnissä: %@
fr: En cours d’exécution : %@
he: פועל כעת: ‎%@
hi: चल रहा है: %@
hr: Pokrenuto: %@
hu: Fut: %@
id: Sedang berjalan: %@
it: In esecuzione: %@
ja: 実行中：%@
ko: 실행 중: %@
ms: Sedang berjalan: %@
nb: Kjører: %@
nl: Actief: %@
pl: Uruchomione: %@
pt_br: Em execução: %@
pt_pt: Em execução: %@
ro: Rulează: %@
ru: Запущено: %@
sk: Spustené: %@
sl: Se izvaja: %@
sv: Körs: %@
th: กำลังทำงาน: %@
tr: Çalışıyor: %@
uk: Запущено: %@
zh_hans: 正在运行：%@
zh_hant: 正在執行：%@

source: Đang dùng thử — còn %lld ngày
ar: تجربة — بقي %lld يوم
ca: Prova — queden %lld dies
cs: Zkušební verze — zbývá %lld dní
da: Prøveperiode — %lld dage tilbage
de: Testphase — noch %lld Tage
el: Δοκιμή — απομένουν %lld ημέρες
en: Trial — %lld days left
es: Prueba — quedan %lld días
fi: Kokeilu — %lld päivää jäljellä
fr: Essai — %lld jours restants
he: ניסיון — נותרו %lld ימים
hi: आज़माइश — %lld दिन बचे
hr: Probno razdoblje — preostaje %lld dana
hu: Próba — %lld nap maradt
id: Masa coba — sisa %lld hari
it: Prova — restano %lld giorni
ja: 試用中 — 残り %lld 日
ko: 체험 중 — %lld일 남음
ms: Percubaan — baki %lld hari
nb: Prøveperiode — %lld dager igjen
nl: Proefperiode — nog %lld dagen
pl: Okres próbny — zostało %lld dnia
pt_br: Teste — restam %lld dias
pt_pt: Período experimental — restam %lld dias
ro: Probă — au mai rămas %lld de zile
ru: Пробный период — осталось %lld дня
sk: Skúšobná verzia — zostáva %lld dní
sl: Preizkus — ostaja %lld dni
sv: Testperiod — %lld dagar kvar
th: ทดลองใช้ — เหลือ %lld วัน
tr: Deneme — %lld gün kaldı
uk: Пробний період — лишилося %lld дня
zh_hans: 试用中 — 还剩 %lld 天
zh_hant: 試用中 — 還剩 %lld 天

source: Đang dọn %lld/%lld
ar: جارٍ التنظيف %1$lld/%2$lld
ca: S’està netejant %1$lld/%2$lld
cs: Čištění %1$lld/%2$lld
da: Rydder op %1$lld/%2$lld
de: Bereinigen: %1$lld/%2$lld
el: Καθαρισμός %1$lld/%2$lld
en: Cleaning %1$lld/%2$lld
es: Limpiando %1$lld/%2$lld
fi: Siivotaan %1$lld/%2$lld
fr: Nettoyage %1$lld/%2$lld
he: מנקה %1$lld/%2$lld
hi: साफ़ किया जा रहा है %1$lld/%2$lld
hr: Čišćenje %1$lld/%2$lld
hu: Tisztítás: %1$lld/%2$lld
id: Membersihkan %1$lld/%2$lld
it: Pulizia %1$lld/%2$lld
ja: クリーンアップ中 %1$lld/%2$lld
ko: 정리 중 %1$lld/%2$lld
ms: Membersihkan %1$lld/%2$lld
nb: Renser %1$lld/%2$lld
nl: Opruimen %1$lld/%2$lld
pl: Czyszczenie %1$lld/%2$lld
pt_br: Limpando %1$lld/%2$lld
pt_pt: A limpar %1$lld/%2$lld
ro: Se curăță %1$lld/%2$lld
ru: Очистка %1$lld/%2$lld
sk: Čistenie %1$lld/%2$lld
sl: Čiščenje %1$lld/%2$lld
sv: Rensar %1$lld/%2$lld
th: กำลังล้าง %1$lld/%2$lld
tr: Temizleniyor %1$lld/%2$lld
uk: Очищення %1$lld/%2$lld
zh_hans: 正在清理 %1$lld/%2$lld
zh_hant: 正在清理 %1$lld/%2$lld

source: Đang quét lại…
ar: جارٍ إعادة الفحص…
ca: S’està tornant a escanejar…
cs: Opětovné skenování…
da: Scanner igen…
de: Erneut scannen …
el: Επανασάρωση…
en: Rescanning…
es: Volviendo a analizar…
fi: Skannataan uudelleen…
fr: Nouvelle analyse…
he: סורק מחדש…
hi: फिर से स्कैन किया जा रहा है…
hr: Ponovno skeniranje…
hu: Újravizsgálás…
id: Memindai ulang…
it: Nuova scansione in corso…
ja: 再スキャン中…
ko: 다시 스캔하는 중…
ms: Mengimbas semula…
nb: Skanner på nytt…
nl: Opnieuw scannen…
pl: Ponowne skanowanie…
pt_br: Analisando novamente…
pt_pt: A analisar novamente…
ro: Se rescanează…
ru: Повторное сканирование…
sk: Znova skenujem…
sl: Ponovno pregledovanje …
sv: Skannar igen…
th: กำลังสแกนใหม่…
tr: Yeniden taranıyor…
uk: Повторне сканування…
zh_hans: 正在重新扫描…
zh_hant: 正在重新掃描…

source: Đang quét…
ar: جارٍ الفحص…
ca: S’està escanejant…
cs: Skenování…
da: Scanner…
de: Scannen …
el: Σάρωση…
en: Scanning…
es: Analizando…
fi: Skannataan…
fr: Analyse en cours…
he: סורק…
hi: स्कैन किया जा रहा है…
hr: Skeniranje…
hu: Vizsgálat…
id: Memindai…
it: Scansione in corso…
ja: スキャン中…
ko: 스캔 중…
ms: Mengimbas…
nb: Skanner…
nl: Scannen…
pl: Skanowanie…
pt_br: Analisando…
pt_pt: A analisar…
ro: Se scanează…
ru: Сканирование…
sk: Skenujem…
sl: Pregledovanje …
sv: Skannar…
th: กำลังสแกน…
tr: Taranıyor…
uk: Сканування…
zh_hans: 正在扫描…
zh_hant: 正在掃描…

source: Đang tìm file liên quan…
ar: جارٍ البحث عن الملفات المرتبطة…
ca: S’estan cercant els fitxers relacionats…
cs: Hledání souvisejících souborů…
da: Søger efter relaterede arkiver…
de: Zugehörige Dateien suchen …
el: Αναζήτηση σχετικών αρχείων…
en: Finding related files…
es: Buscando archivos relacionados…
fi: Etsitään liittyviä tiedostoja…
fr: Recherche des fichiers associés…
he: מחפש קבצים קשורים…
hi: संबंधित फ़ाइलें ढूँढी जा रही हैं…
hr: Traženje povezanih datoteka…
hu: Kapcsolódó fájlok keresése…
id: Mencari file terkait…
it: Ricerca dei file correlati…
ja: 関連ファイルを検索中…
ko: 관련 파일을 찾는 중…
ms: Mencari fail berkaitan…
nb: Søker etter tilknyttede filer…
nl: Gerelateerde bestanden zoeken…
pl: Wyszukiwanie powiązanych plików…
pt_br: Procurando arquivos relacionados…
pt_pt: A procurar ficheiros relacionados…
ro: Se caută fișierele asociate…
ru: Поиск связанных файлов…
sk: Hľadám súvisiace súbory…
sl: Iskanje povezanih datotek …
sv: Söker efter relaterade filer…
th: กำลังค้นหาไฟล์ที่เกี่ยวข้อง…
tr: İlgili dosyalar aranıyor…
uk: Пошук пов’язаних файлів…
zh_hans: 正在查找相关文件…
zh_hant: 正在尋找相關檔案…

source: Đang tính dung lượng…
ar: جارٍ حساب الأحجام…
ca: S’estan calculant les mides…
cs: Počítání velikostí…
da: Beregner størrelser…
de: Größen werden berechnet …
el: Υπολογισμός μεγεθών…
en: Calculating sizes…
es: Calculando tamaños…
fi: Lasketaan kokoja…
fr: Calcul des tailles…
he: מחשב גדלים…
hi: आकार की गणना की जा रही है…
hr: Izračunavanje veličina…
hu: Méretek kiszámítása…
id: Menghitung ukuran…
it: Calcolo delle dimensioni…
ja: サイズを計算中…
ko: 크기 계산 중…
ms: Mengira saiz…
nb: Beregner størrelser …
nl: Grootte berekenen…
pl: Obliczanie wielkości…
pt_br: Calculando tamanhos…
pt_pt: A calcular tamanhos…
ro: Se calculează dimensiunile…
ru: Вычисление размеров…
sk: Počítajú sa veľkosti…
sl: Izračunavanje velikosti …
sv: Beräknar storlekar…
th: กำลังคำนวณขนาด…
tr: Boyutlar hesaplanıyor…
uk: Обчислення розмірів…
zh_hans: 正在计算大小…
zh_hant: 正在計算大小…
